<html>
<head>
<title>News</title>
<meta charset="utf-8">
<link rel="stylesheet" type="text/css" href="new.css" media="all">
</head>

<BODY link="black" alink="black" vlink="black">
<div class="container">
  <?php include ("header.php");?>
  <?php include ("menumenu.php");?>
  <div id="content">
  <div id="newscontent">
    <div id="newsimg">    <img src="zav.png" style="width: 100%; height: 100%"></div>
    <div id="newstext">

    Добровольный социальный год в Германии

Freiwilliges Soziales Jahr (FSJ)

Что это такое?

Добровольный социальный год (по нем. Freiwilliges Soziales Jahr или сокращенно FSJ или Freiwilliges Ökologisches Jahr (FÖJ)) — это государственная программа Германии, позволяющая молодым людям в течение года осуществлять практическую деятельность в Германии в социальной сфере или экологической. Понятие «Добровольный» означает, что за работу выплачивается не обычная зарплата, а карманные деньги.

Добровольный социальный год существует в Германии с 1964 года, когда был принят закон о поддержке добровольного социального года. В 1993 году был дополнительно введен добровольный экологический год. А с 2002 года молодые люди ФРГ могут проходить FSJ вместо службы в армии (* с 2011 года заменена программой Добровольный федеральный год (Bundesfreiwilligendienst), в которой могут принимать люди без ограничения в возрасте). Кроме того, появилась возможность прохождения FSJ во внеевропейском пространстве.

Как Добровольный социальный год, так и добровольный экологический год регулируются законодательством  Германии и финансируются государством ( в соответствии с «Законом о поддержке добровольного социального года» и «Законом о поддержке добровольного экологического года»).

Текст законов

FSJ понимается как вспомогательная практическая деятельность на полный рабочий день (согласно § 2 закона о поддержке добровольного социального года). Продолжительность составляет от 6 до 12 мес., и по желанию может быть продлена до 18 месяцев.
</div>
  </div>

</div>
    
  

</div>
<?php include ("footer.php");?>

</BODY>

</html>